<?php
/*
Template Name: Политика конфиденциальности
*/
get_header(); ?>
<div class="background-img">
    <img style="width: 100%" src="<?php echo get_template_directory_uri(); ?>/assets/images/background.png" alt="" />
</div>
<article class="container">



    <h1 class="title">
        Политика конфиденциальности </h1>


    <div class="privacy">

        <p><strong>Политика конфиденциальности для мобильных приложений ООО "Премьер Крю"</strong></p>
        <p>В настоящей Политике конфиденциальности приводятся сведения о том, как именно используются данные, собранные нашими приложениями о пользователях и их устройствах. Пожалуйста, ознакомьтесь с данными правилами соблюдения конфиденциальности и сообщите нам, если у вас возникнут какие-либо вопросы.</p>
        <p>Использование Сервисов ООО "Премьер Крю" означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сервисов.</p>
        <p> </p>
        <p><strong>1. Данные, которые могут быть собраны с Вашего мобильного устройства </strong></p>
        <p>Персональная информация — информация, которая сама по себе или в сочетании с другой информацией, позволяет идентифицировать личность пользователя, связаться с пользователем, либо определить его местонахождение. Например, имя, фамилия, адрес электронной почты, место проживания, дата рождения или номер телефона.</p>
        <p>Прочая информация — информация, которая не раскрывает личность пользователя ни сама по себе, ни в сочетании с другой информацией, которую мы получили. Например, информация об устройстве пользователя, данные об использовании приложения или геолокация.</p>
        <p>Если вы воспользуетесь инструментами приложения, у нас будет возможность сохранять принимаемые и отправляемые вами материалы и сообщения.</p>
        <p>Кроме того, мы оставляем за собой право осуществлять мониторинг ваших сообщений.</p>
        <p>Перед тем как передавать нам персональные данные любых других лиц, заручитесь их согласием. Следите за тем, чтобы предоставляемые вами данные были точны и актуальны, и своевременно обновляйте их в случае изменений.</p>
        <p> </p>
        <p><strong>2. Использование полученных данных </strong></p>
        <p>Информация личного характера, полученная в формате электронных регистрационных форм, используется:</p>
        <p>• в целях регистрации пользователей;</p>
        <p>• в целях оказания услуг пользователям;</p>
        <p>• в целях получения резюме на представленные ваканчии;</p>
        <p>• для поддержки работы и совершенствования нашего приложения; </p>
        <p>• для отслеживания политики и статистики пользования приложением;</p>
        <p>• а также в целях, разрешенных самим пользователем приложения.</p>
        <p>Кроме того, мы используем информацию личного характера для поддержания связи с пользователем приложения. Например, если Вы направляете нам сообщение через службу поддержки приложения, мы можем воспользоваться Вашей персональной информацией, чтобы ответить на него.</p>
        <p>Мы также используем персональную информацию для того, чтобы проинформировать Вас о внесении существенных изменений в настоящую Политику конфиденциальности.</p>
        <p> </p>
        <p><strong>3. Раскрытие частной информации </strong></p>
        <p>Мы можем использовать или раскрывать Ваши личные данные если считаем, что это необходимо в целях выполнения требований закона или решений суда, для защиты наших прав или собственности, защиты личной безопасности пользователей наших приложений или представителей широкой общественности, в целях расследования или принятия мер в отношении незаконной или предполагаемой незаконной деятельности.</p>
        <p>Сервис компании оставляет за собой право предоставить личные данные пользователей по законным запросам органов власти или в случае нарушения Пользовательского соглашения.</p>
        <p>Мы можем раскрывать содержание сообщений или обращений, однако мы не будем размещать или публиковать информацию личного характера. За исключением случаев, предусмотренных в настоящей Политике конфиденциальности, такая информация не будет предоставляться третьим лицам без Вашего согласия. Мы не будем продавать, предоставлять на правах аренды или лизинга списки наших пользователей с адресами электронной почты третьим сторонам.</p>
        <p> </p>
        <p><strong>4. Безопасность и хранение данных</strong></p>
        <p>Мы принимаем меры по защите ваших персональных данных. В число этих мер входят процессы и процедуры, направленные на снижение рисков несанкционированного доступа к вашим данным или разглашения таковых.</p>
        <p>Однако мы не гарантируем полного исключения злоупотреблений вашими персональными данными со стороны нарушителей. </p>
        <p>Если вам станет известно о несанкционированном использовании или ином нарушении безопасности, немедленно свяжитесь с нами.</p>
        <p>Наша компания использует сторонние хостинговые и иные сервисы для функционирования программного обеспечения, каналов передачи данных и других ресурсов, необходимых для работы приложений. Несмотря на то, что</p>
        <p>Сервис компании владеет программным обеспечением и базами данных, необходимых для его функционирования, пользователи остаются правообладателями своих данных.</p>
        <p> </p>
        <p><strong>5. Изменения, вносимые в настоящее Заявление о конфиденциальности </strong></p>
        <p>Мы сохраняем за собой право по своему усмотрению время от времени вносить изменения или дополнения в настоящую Политику конфиденциальности - частично или полностью. </p>
        <p>Мы призываем Вас следить за всеми изменениями в нашей Политике конфиденциальности для того, чтобы быть информированными относительно того, как мы используем и защищаем Вашу личную информацию.</p>
        <p>Приведенные ниже правила действуют в отношении всех настоящих и будущих пользователей мобильных приложений, создаваемых нашей компанией. Пользуясь мобильными приложениями, пользователь (конечный</p>
        <p>клиент) выражает свое согласие с этими правилами. Мы сохраняем за собой право изменять данные правила и инструкции.</p>
        <p> </p>
        <p><strong>6. Контактная информация</strong></p>
        <p>По общим вопросам обращайтесь в службу поддержки пользователей по телефону +7 (928) 864 22 22.</p>
        <p> </p>
    </div>






</article>
</div>
<?php get_footer(); ?>